export default function Confrensiya() {
  return (
    <div className="director_div">
      <h1>КОНФЕРЕНСИЯҲОИ ИЛМӢ</h1>

      <div className="about_dir">
        <p style={{ fontWeight: "700" }}>
          Дар пояи Институт дар якҷоягӣ бо факултетҳои Донишгоҳ конференсияҳои
          гуногун баргузор шудаанд:
        </p>
        <ol>
          <li>
            Соли 2007. Конференсияи илмӣ-амалӣ «Дастовардҳои илми кимиё ва
            масоили таълими он», бахшида ба 60-солагии профессор Юсупов
            Зуҳуриддин Нуриддинович
          </li>
          <li>
            Соли 2008. Семинари илмӣ-назариявии «Абуабдуллоҳи Рўдакӣ-асосгузори
            назми форсии тоҷикӣ» .
          </li>{" "}
          <li>
            Соли 2009. Конференсияи ҷумҳуриявӣ дар мавзўи «Мушкилоти муосири
            тадриси фанҳои кимиёӣ дар мактабҳои олӣ ва миёна».
          </li>{" "}
          <li>
            {" "}
            Соли 2009. Конференсияи байналмилалии илмӣ дар мавзўи “Пайвастҳои
            координатсионӣ ва ҷанбаҳои истифодабарии онҳо” бахшида ба 50-солагии
            факултети химия.{" "}
          </li>
          <li>
            Соли 2010. Конференсияи ҷумҳуриявӣ дар мавзўи «Химия: таҳқиқот,
            тадрис, технология», бахшида ба «Соли маориф ва фарҳанги техникӣ»{" "}
          </li>
          <li>
            Соли 2011. Конференсияи илмӣ-ҷумҳуриявии «Масоили химияи
            координатсионии муосир», бахшида ба 60-солагии узви вобастаи АИ ҶТ,
            д.и.х., профессор Аминҷонов Азимҷон Олимович.{" "}
          </li>{" "}
          <li>
            Соли 2011. Конференсияи байналмилалӣ дар мавзўи «Синтез, ҷудокунӣ ва
            таҳқиқи комплексии пайвастҳои нави аз ҷиҳати биологӣ фаъол», бахшида
            ба 50-солагии кафедраи химияи органикӣ ва 70-солагии д.и.х.,
            профессор Холиқов Ширинбек Холиқович.{" "}
          </li>{" "}
          <li>
            Соли 2011. Конференсияи ҷумҳуриявии илмӣ-амалӣ «Перспективы развития
            исследований в области химии координационных соединений», бахшида ба
            70-солагии д.и.х., профессор Азизқулова Онаҷон Азизқуловна.{" "}
          </li>{" "}
          <li>
            Соли 2011. Конференсияи ҷумҳуриявии «Химияи координатсионӣ ва
            аҳамияти он дар рушди хоҷагии халқ» бо иштироки олимони
            байналмилалӣ, бахшида ба хотираи д.и.х., профессор Юсуфов Зуҳуриддин
            Нуриддинович.{" "}
          </li>{" "}
          <li>
            Соли 2011. Конференсияи байналмиллалӣ дар мавзўи «Кимиёи ҳосилаҳои
            глитсерин: синтез, хосиятҳо ва ҷабҳаҳои истифодаи онҳо», бахшида ба
            «Соли байналмилалии химия» ва 70-солагии ёдбуди д.и.х., профессор,
            узви вобастаи АИ ҶТ Кимсанов Бўрӣ Ҳакимович.{" "}
          </li>{" "}
          <li>
            Соли 2012. Конференсияи ҷумҳуриявӣ «Комплексҳосилкунӣ дар маҳлулҳо».
          </li>{" "}
          <li>
            Соли 2013. Конференсияи ҷумҳуриявӣ «Дурнамои технологияи иноватсионӣ
            дар рушди соҳаи кимиё».{" "}
          </li>{" "}
          <li>
            {" "}
            Соли 2013. Конференсияи байналмилалӣ «Пайвастҳои комплексӣ ва
            ҷанбаҳои истифодабарии онҳо».{" "}
          </li>
          <li>
            Соли 2013. Конференсияи ҷумҳуриявӣ «Масоили назорати аналитикии
            объектҳои муҳити атроф ва масолеҳи техникӣ».{" "}
          </li>{" "}
          <li>
            Соли 2014. Конференсияи II-юми ҷумҳуриявии «Химияи координатсионӣ
            дар маҳлулҳо ва ҳолати сахт: синтез, таҳқиқ ва истифодабарӣ» бо
            иштироки олимони байналмилалӣ, бахшида ба 50-солагии кафедраи химияи
            физикӣ ва коллоидӣ ва хотираи докторони илмҳои химия, профессорон:
            Яқубов Ҳомид Муҳсинович ва Юсупов Зуҳуриддин Нуриддинович.{" "}
          </li>{" "}
          <li>
            Соли 2014. Конференсияи байналмилалии дар мавзўи «Химияи рений».{" "}
          </li>
          <li>
            Соли 2015. Конференсияи ҷумҳуриявӣ дар мавзўи «Дурнамо ва инкишофи
            илми муосир оид ба нанохимия, нанотехнология ва синтези моддаҳои аз
            ҷиҳати биологӣ фаъол».{" "}
          </li>{" "}
          <li>
            {" "}
            Соли 2016. Конференсияи сеюми байналмилалии «Масъалаҳои химияи
            физикӣ ва координатсионӣ», бахшида ба 70-солагии шодравон д.и.х.,
            профессор Зуҳуриддин Нуриддинович Юсупов.{" "}
          </li>{" "}
          <li>
            {" "}
            Соли 2017. Конференсияи ҷумҳуриявӣ дар мавзўи «Масоили истифодаи
            усулҳои замонавии физикӣ-химиявӣ дар таҳлил ва ташхиси мавод ва
            моддаҳо».{" "}
          </li>{" "}
          <li>
            {" "}
            Соли 2017. Конференсияи ҷумҳуриявӣ «Дурнамои инкишофи саноати кимиёи
            Тоҷикистон».{" "}
          </li>{" "}
          <li>
            Соли 2018. Конференсияи байналмилалии «Пайвастҳои комплексӣ ва
            ҷанбаҳои истифодабарии онҳо».{" "}
          </li>{" "}
          <li>
            {" "}
            Соли 2019. Конференсияи чоруми байналмилалии илмию амалӣ дар мавзўи
            «Масъалаҳои химияи физикӣ ва координатсионӣ», бахшида ба 85-солагии
            д.и.х., профессор Ҳомид Муҳсинович Яқубов.
          </li>
        </ol>
      </div>
    </div>
  );
}
