export default function Directors() {
  return (
    <div className="director_div">
      <h1>
        ДИРЕКТОРОНИ ИНСТИТУТИ ИЛМИЮ ТАҲҚИҚОТИИ ДОНИШГОҲИ МИЛЛИИ ТОҶИКИСТОН ДАР
        СОЛҲОИ ГУНОГУН (2005-2024)
      </h1>
      <div className="text_img mt-10">
        <div className="float-box">
          <img src="/img/dir1.png" alt="Изображение" className="image image1" />
        </div>

        <div className="about_dir">
          <b>Аминҷонов Азимҷон Олимович</b> - узви вобастаи АИҶТ (ҳоло АМИТ),
          д.и.х., профессор бо фармоиши ректори ДДМТ аз 10.02. 2005, №42-6 ба
          вазифаи директор-ташкилотчии Институти илмию таҳқиқотии илмҳои
          табиатшиносии Донишгоҳи давлатии миллии Тоҷикистон таъин карда шудааст
          (солҳои 2005-2008).
        </div>
      </div>
      <br />
      <br />
      <br />
      <br />
      <br />
      <div className="text_img mt-10">
        <div className="float-box">
          <img src="/img/dir2.jpg" alt="Изображение" className="image image1" />
        </div>

        <div className="about_dir">
          <b>Солиҳов Давлат Қуватович</b> - номзади илмҳои физика-математика,
          дотсент бо фармоиши ректори ДДМТ аз 03.01.2009, №92-3 ба вазифаи
          директори Институти илмию таҳқиқотии илмҳои табиатшиносии Донишгоҳи
          давлатии миллии Тоҷикистон таъин карда шудааст (солҳои 2009-2011).
        </div>
      </div>
      <br />
      <br />
      <br />
      <br />
      <br />
      <div className="text_img mt-10">
        <div className="float-box">
          <img src="/img/dir3.jpg" alt="Изображение" className="image image1" />
        </div>

        <div className="about_dir">
          <b>Шеров Қурбон Мирзоалиевич </b>- номзади илмҳои химия, дотсент бо
          фармоиши ректори ДМТ аз 03.05.2011, №92-6 ба вазифаи директори
          Институти илмию таҳқиқотии Донишгоҳи миллии Тоҷикистон таъин карда
          шудааст (солҳои 2011-2017).
        </div>
      </div>
      <br />
      <br />
      <br />
      <br />
      <br />
      <br />
      <br />
      <div className="text_img mt-10">
        <div className="float-box">
          <img src="/img/dir4.jpg" alt="Изображение" className="image image1" />
        </div>

        <div className="about_dir">
          <b>Саидов Нарзулло Бобоевич </b>- номзади илмҳои фарматсевтӣ, дотсент
          бо фармоиши ректори ДМТ аз 25.12.2017, №447-6 ба вазифаи директори
          Институти илмию таҳқиқотии Донишгоҳи миллии Тоҷикистон таъин карда
          шудааст (солҳои 2017-2021).
        </div>
      </div>
      <br />
      <br />
      <br />
      <br />
      <br />
      <br />
      <br />
      <div className="text_img mt-10">
        <div className="float-box">
          <img src="/img/dir5.jpg" alt="Изображение" className="image image1" />
        </div>

        <div className="about_dir">
          <b>Раҷабзода Сироҷиддин Икром</b> - доктори илмҳои химия, профессор бо
          фармоиши ректори ДМТ аз 22.02.2021, №70-6 ба вазифаи директори
          Институти илмию таҳқиқотии Донишгоҳи миллии Тоҷикистон таъин карда
          шудааст (аз соли 2021 то 2024).
        </div>
      </div>
      <br />
      <br />
      <br />
      <br />
    </div>
  );
}
