export default function Loihaho() {
  return (
    <div className="director_div">
      <h1>Лоиҳаҳои илмӣ</h1>
      <div className="about_dir">
        <ol>
          <li>
            Гурӯҳи илмӣ-таҳқиқотии «Пайвастаҳои комплексии элементҳои гурӯҳи
            ёздаҳуми системаи даврӣ боимидазолҳо дар ҳалкунандаҳои обӣ ва
            обӣ-органикӣ: синтез, сохт, устувории термодинамикӣ, хосияти
            электрохимиявӣ, фаъолияти биологӣ» -{" "}
            <b> роҳбари мавзуи илмӣ д.и.х., профессор Сафармамадов С.М.</b>
          </li>
          <li>
            2. Гурӯҳи илмӣ-таҳқиқотии «Таҳқиқи сохтор ва хосиятҳои физикии
            нанокомпозитҳои полимерӣ дар асоси нанокарбонҳои аз ашёи маҳаллии
            биологӣ тавлифшуда» -{" "}
            <b>роҳбари мавзуи илмӣ д.и.ф.-м., профессор Рашидов Ҷ. </b>
          </li>
          <li>
            Гурӯҳи илмӣ-таҳқиқотии «Саҳми релаксатсияи сели гармо ва пажвоки
            ғайрихатии фотоакустикаи радиатсионӣ» -
            <b> роҳбари мавзуи илмӣ д.и.ф.-м., профессор Салихов Т.Х.</b>
          </li>
          <li>
            Гурӯҳи илмӣ-таҳқиқотии «Омӯзиши маҷмаавии баъзе гиёҳҳои шифобахши
            худруи Тоҷикистон» -
            <b> роҳбари мавзуи илмӣ д.и.фарм., профессор Мусозода С.М.</b>
          </li>
          <li>
            Гурӯҳи илмӣ-таҳқиқотии «Коркарди элементҳои офтобӣ дар асоси
            теллуриди кадмии монополикристалли» -
            <b> роҳбари мавзуи илмӣ д.и.ф.-м., Султонов Н.</b>
          </li>
          <li>
            Гурӯҳи илмӣ-таҳқиқотии «Тарҳи мавҷбари наноқабат ва раванди
            гармигузаронии озмоишҳои ҳисоббарор дар муҳити конденсӣ»{" "}
            <b>-роҳбари мавзуи илмӣ д.и.ф-м. профессор Ҷураев Х.Ш.</b>
          </li>
          <li>
            Гурӯҳи илмӣ-таҳқиқотии «Муайян намудани масоҳати паҳншавии
            ҳосилнокии тухмӣ, шира ва фосилаи байни гулкунии оилавии камоли
            точикон дар Тоҷикистони ҷанубӣ» -{" "}
            <b>роҳбари мавзуи илмӣ д.и.б., профессор Раҳимов С.</b>
          </li>
          <li>
            Гурӯҳи илмӣ-таҳқиқотии «Синтез ва таҳқиқи хосиятҳои варамкунии
            гидрогел дар асоси пайвастаи координатсионии оҳан, руҳ, мисс ва
            истифодаи амали онҳо дар хоҷагии қишлоқ ва тиб»{" "}
            <b>-роҳбари мавзуи илмӣ н.и.х., Аловиддинзода Р.А.</b>
          </li>

          <li>
            Гурӯҳи илмӣ-таҳқиқотии «Синтез ва таҳқиқоти маводҳои безаҳри
            зиддивирусӣ ва зиддибактериявӣ дар асоси фуллерен С<sub>60</sub> бо
            аминокислотаҳо ва пептидҳо» -
            <b> роҳбари мавзуи илмӣ н.и.х. Зафаров С.</b>
          </li>
          <li>
            Гурӯҳи илмӣ-таҳқиқотии «Муодилаҳои бисёрченакаи намуди Волтерра бо
            ядроҳои қайдкардашудаи сингулярӣ ва суперсинулярӣ ва тадбиқи онҳо ба
            муодилаҳои намуди гиперболӣ» -
            <b>
              {" "}
              роҳбари мавзуи илмӣ академики АМИТ, д.и.ф-м. профессор Раҷабов Н.
            </b>
          </li>
          <li>
            Гурӯҳи илмӣ-таҳқиқотии «Омӯзиши қобилияти протонодорӣ ва
            протоноаспектории пайвастагиҳои гетеросиклӣ бо усулҳои
            спектроскопияи молекулавӣ ва химияи квантӣ» -
            <b> роҳбари мавзуи илмӣ н.и.ф-м. Исломов З.</b>
          </li>
          <li>
            Гурӯҳи илмӣ-таҳқиқотии “Синтези ҳосилаҳои аминокислотагии глитсерол,
            диглитсерол ва С<sub>60</sub> бо мақсади дарёфти маводи фаъоли
            биологӣ” -
            <b> роҳбари мавзуи илмӣ д.и.х., профессор Раҷабзода С.И.</b>
          </li>
        </ol>
      </div>
    </div>
  );
}
