export default function Muhosibot() {
  return (
    <div className="director_div" style={{ marginTop: "20px" }}>
      <h1>МАЪЛУМОТ ОИД БА КОРМАНДОНИ ШУЪБАИ БА НАҚШАГИРӢ ВА МУҲОСИБОТ</h1>
      <div className="text_img mt-10">
        <div className="float-box">
          <img
            src="/img/muhosib1.png"
            alt="Изображение"
            className="image image1"
          />
          <div className="caption">Сармуҳосиб Сафарова М.М.</div>
        </div>

        <div className="about_dir">
          <b>САФАРОВА Мадина Махмасаидовна</b>- соли 2011 факултети молиявию
          иктисодии Донишгохи Миллии Точикистонро бо ихтисоси молия ва карз хатм
          намудааст. Аз 01.03.2011 ба вазифаи мухосиб-хисобчии Институт илмию
          тахкикотии Донишгохи Миллии Точикистон ба кор кабул карда шуд.Аз
          02.06.2011 ба вазифаи иктисодчии пешбар гузаронида шуд.Аз 22.02.2019
          ба вазифаи сармухосиби Институти илмию тахкикотии Донишгохи Миллии
          Точикистон ва аз январи соли 2022 баъд аз таъгирот даровардан ба хайси
          сардори шуъбаи банакшагирӣ ва мухосибот кор мекунад.
        </div>
      </div>
      <br />
      <div className="text_img mt-10">
        <div className="float-box">
          <img
            src="/img/muhosib2.png"
            alt="Изображение"
            className="image image1"
          />
          <div className="caption">И.в. сармуҳосиб Пирназаров А.М. </div>
        </div>

        <div className="about_dir">
          <b> ПИРНАЗАРОВ Амирчон Махмадназарович</b> – соли 2004 факултаи
          бахисобгирии бухгалтери,тахлил ва аудити Донишгохи Миллии Точикистонро
          бо ихтисоси иктисодчӣ хатм намудааст. Аз 05.06.2003 то 06.09.2004 ба
          хайси назоратчӣ дар ЧДММ «Бозори Саховат» кор кардааст. Аз 01.11.2007
          то 10.07.2020 дар филиали ЧСК «Точиксодиротбонк»-и нохияи Фархор ба
          хайси эксперти карздихи дар лоихаи БАТР дар вазифахои гуногун кор ва
          фаъолият кардааст. Аз 13.07.2020 то 01.06.2021 дар ЧСП «Бонки рушди
          Точикистон» дар вазифаи Сардори шуъбаи рушди махсулоти карзӣ ва
          хисоботи идораи карздихи фаъолият намудааст. Аз 14.06.2021 дар
          Институти илмию тахкикотии ДМТ хамчун иктисодчии пешбар ба кор
          даромада аз 02.09.2022 то ба имруз ба сифати и.в. сардори шуъбаи
          банакшагири ва мухосибот кор ва фаъолият намуда истодааст.
        </div>
      </div>
      <br />
      <div className="text_img mt-10">
        <div className="float-box">
          <img
            src="/img/muhosib3.png"
            alt="Изображение"
            className="image image1"
          />
          <div className="caption">Муҳосиби молӣ Солиҳов Р.Ҳ.</div>
        </div>

        <div className="about_dir">
          <b>СОЛИҲОВ Раҳматҷон Ҳакимхонович </b>– хатмкардаи Техникуми
          статистикии н. Орджоникидзеобод (хозира ш. Вахдат) бо ихтиссоси
          мухосиб соли 1995 ва соли 2004 шуъбаи ғоибонаи факултети молия ва
          Қарзи Донишгоҳи давлати миллии ТоҶикистон бо ихтисоси иқтисодчӣ хатм
          намудааст. Аз соли 1995 то 2009 муҳосиб ва мудири шўъбаи стипендияи
          донишҷуён ва аспирантони ДМТ; солҳои 2010 то 2012 муовини сардори
          раёсати муҳосибот ва банақшагирии Комитети телевизион ва радиои назди
          Ҳукумати Ҷумҳурии Тоҷикистон.Соли 2013 - 2018 дар вазифаи мудири
          маркази интернетии Донишгоҳи Миллии Тоҷикистон .Аз соли 2019 инҷониб
          ба ҳайси муҳосиби молии Институти илмию таҳқиқотии Донишгоҳи Миллии
          Тоҷикистон кор ва фаолият карда истодааст.
        </div>
      </div>
      <br />
      <div className="text_img mt-10">
        <div className="float-box">
          <img
            src="/img/muhosib4.jpg"
            alt="Изображение"
            className="image image1"
          />
          <div className="caption">Иқтисодчии пешбар Ҷаборова Б.М.</div>
        </div>

        <div className="about_dir">
          <b> ҶАБОРОВА Барно Мустафокуловна </b>- Соли 2008 факултети молиявию
          иктисодии Донишгохи миллии Точикистонро бо ихтисоси молия ва карз хатм
          намудааст.Аз 02.02.2009 дар филиали ЧСК «Точиксодиротбонк»-и н.Дангара
          дар шуъбаи карздихи ба кор даромада, аз 01.09.2010 дар шуъбаи интиколи
          маблаг ва кор бо кортхои пластикии хамин филиал ба вазифаи иктисодчии
          дарачаи 1-ум гузаронида шуд. Аз соли 2014 то 2016 ба ҳайси сардори
          шуъбаи кадрхо; аз соли 2016 то 2019 Сардори шуъбаи хазина, ва аз соли
          2019 то 2021 сармухосиб кор ва фаъолият кардааст.Аз 01-октябри соли
          2021 то инчониб дар Иниститути илмию тахкикотии ДМТ дар шуъбаи
          банакшагири ва мухосибот ба хайси иктисодчии пешбар кор ва фаъолият
          карда истодааст.
        </div>
      </div>
      <br />
      <h1>МАЪЛУМОТНОМАИ КОРМАНДОНИ ШУЪБАИ МУҲОСИБОТ</h1>
      <div className="text_img mt-10">
        <div className="float-box">
          <img
            src="/img/muhosib5.jpg"
            alt="Изображение"
            className="image image1"
          />
          <div className="caption">Сармуҳосиб - Собирова Т.А.</div>
        </div>

        <div className="about_dir">
          <b> СОБИРОВА Турсуной Абдусабуровна </b>- Соли 2001 факултети
          бахисобгирии бухгалтери тахлил ва аудити Донишгохи миллии Точикистонро
          хатм кардааст. Аз 15.03.2000 дар Иниститути илмию тахкикоти ба вазифаи
          муосиб ва аз 15.10.2001 сардори шуъбаи сметаи шартномавӢ таъин шуд.
          09.08.2004 мувакатан ба вазифаи сармухосиби ИИТ гузаронида шуд.
          01.04.2005 ба вазифаи сармухосиб гузаронида шуд. Аз 01.09.2015 ба
          вазифаи мухосиби шуъбаи молу маводи раёсати мухосиботи Донишгохи милии
          Точикистон гузаронида шуд. Аз 10.04.2020 ба вазифаи иктисодчии пешбари
          шуъбаи банакшагири,ояндабини татбики бучет ва маблагхои махсуси
          донишгох гузаронида шуд.
        </div>
      </div>
      <br />
      <div className="text_img mt-10">
        <div className="float-box">
          <img
            src="/img/muhosib8.jpg"
            alt="Изображение"
            className="image image1"
          />
          <div className="caption">Иқтисодчӣ - Даҳбошиева Н.Р. </div>
        </div>

        <div className="about_dir">
          <b> ДАХБОШИЕВА Нозигул Рачабалиевна</b> - Соли 1999 Донишгохи давлатии
          миллии Точикистонро бо касби омор-иктисодчӣ хатм намудааст. Аз
          01.09.1998 ба вазифаи котиба-машинанависи шуъбаи тачрибаомузии
          Донишгохи Давлатии миллии Точикистон ба кор кабул карда шуд. Аз
          15.03.1999 ба вазифаи методисти дарачаи 1-ум гузаронида шуд. Аз
          05.04.2005 ба вазифаи мудири шуъбаи смета ва шартномаи кисми илми
          тадкикотӣ гузаронида шуд. Аз 01.10.2005 аз вазифаи сардори шуъба ба
          вазифаи –мухосиби кисми илми –тадкикоти гузаронида шуд. Аз 17.01.2013
          ба вазифаи мудири шуъбаи бакайдгирии хуччатхо дар донишгох гузаронида
          шуд. Аз 27.04. то 01.10.2020 муддати 6 моҳ дар ин вазифа кор ва
          фаъолият намудааст.
        </div>
      </div>
      <br />
      <div className="text_img mt-10">
        <div className="float-box">
          <img
            src="/img/muhosib6.png"
            alt="Изображение"
            className="image image1"
          />
          <div className="caption">Сармуҳосиб - Раҳимова Ф.Я. </div>
        </div>

        <div className="about_dir">
          <b> РАХИМОВА Фируза Якубовна</b>- Соли 1993-Донишгохи Давлатии
          Точикистонро бо ихтисоси физика хатм намудааст. Соли 2010 Донишгохи
          Миллии Точикистонро бо ихтисоси молия ва карз (маълумоти дуюм) хатм
          намудааст. Аз 01.09.2015 ба вазифаи сармухосиби Иниститути илмию
          тахкикотии назди Донишгохи Миллии Точикистон таъин карда шуд.Аз
          22.02.2019 ба вазифаи мудири шуъба ба китобхонаи илмии Донишгох
          гузаронида шуд.
        </div>
      </div>
      <br />
      <br />
      <br />
      <div className="text_img mt-10">
        <div className="float-box">
          <img
            src="/img/muhosib4.jpg"
            alt="Изображение"
            className="image image1"
          />
          <div className="caption">Иқтисодчӣ - Раҳимова Ҳ.А.</div>
        </div>

        <div className="about_dir">
          <b>РАҲИМОВА Ҳусноро Абдуҷалиловна </b> – Соли 2017 факултаи иктисодии
          Донишгохи Руссия-Точикии Славянии Точикистонро хатм намудааст. Соли
          2019 дарачаи магистри иктисодиётро дар факултети бахисобгирии
          бухгалтери,тахлил ва аудити Донишгохи Миллии Точикистон хатм
          намудааст. 27.10.2014 ба вазифаи мухосиби молии мухосиботи Иниститути
          илмию тахкикотии Донишгохи Миллии Точикистон ба кор кабул карда шуд.
          Аз 01.03.2019 ба вазифаи иктисодчии пешбари Институт гузаронида
          шуд.15.04.2021 бо хохиши худ озод карда шуд.
        </div>
      </div>
    </div>
  );
}
