export default function Muovin() {
  return (
    <div className="director_div">
      <div className="text_img mt-10">
        <div className="float-box">
          <img
            src="/img/ustod2.jpeg"
            className="muo_img image image1"
            alt="Изображение"
          />
          <div className="caption">Аловиддинзода Рухшона Аловиддин</div>
        </div>

        <p className="about_dir">
          <b>Аловиддинзода Рухшона Аловиддин</b> (тав. 08.10.1987, н.
          Панҷакент), номзади илмҳои химия (2019). Хатмкардаи Донишгоҳи миллии
          Тоҷикистон (2010) ва аспирантураи он (2016-2019). Баъди хатми ДМТ дар
          Институти илмию таҳқиқотии ДМТ дар озмоишгоҳи илмӣ-таҳқиқотии «Химияи
          глитсерин» ба номи узви вобастаи АМИТ, д.и.хим., профессор Кимсанов
          Б.Ҳ. фаъолият кардааст: ходими илмӣ (2013-2019), ходими пешбари илмӣ
          (2019), мудири шуъбаи фарматсевтӣ (2021) аз моҳи июли соли 2021 то
          инҷониб дар вазифаи муовини директори Институти илмию таҳқиқотӣ
          фаъолият дорад. Аз рўи натиҷаи корҳои илмӣ дар сипозиумҳои байналхалқӣ
          ва конфронсҳои Уфа, Тула, Ташкент, Душанбе иштирок ва суханронӣ
          намудааст. Муаллифи зиёда аз 60 мақолаю фишурдаи мақолаҳо, 3
          монография, 2 барномаи таълимӣ ва 2 воситаи таълимӣ мебошад. Барандаи
          ҷоизаи ба номи Исмоили Сомонӣ дар соли 2022 мебошад. Барандаи медали
          тилло ва нуқраи Президенти Ассосиатсияи занони ихтироъкори давлати
          Корея дар соли 2023 мебошад.
        </p>
      </div>
    </div>
  );
}
