export default function NanoTech() {
  return (
    <div className="director_div">
      <h1>ОЗМОИШГОҲИ «МАРКАЗИ ТАҲЛИЛ ВА ТАШХИСИ МАВОД-НАНОТЕХНОЛОГИЯ»</h1>
      <div className="text_img mt-10">
        <div className="float-box">
          <img
            src="/img/nano1.jpg"
            alt="Изображение"
            className="image image1"
          />
          <div className="caption">Мудири озмоишгоҳ - Шарипов Ф.Н.</div>
        </div>

        <div className="about_dir">
          Озмоишгоҳи «Маркази таҳлил ва ташхиси мавод» соли 2015 бо қарори шурои
          олимони ДМТ дар пояи Институти илмию таҳқиқотии ДМТ ташкил карда
          шудааст. Дар ин озмоишгоҳ асбобҳои солҳои охир харидоришуда шомил аст.
          Ҳоло дар озмоишгоҳ олимону кормандони лоиҳаҳои илмии соҳаҳои химия,
          биология, физика ва геология тадқиқотҳояшонро анҷом медиҳанд. Дар
          озмоишгоҳ имконияти гузаронидани таҳлил ва ташхиси мавод: маъданҳои
          кӯҳӣ, об, ашёи минералӣ, маҳсулоти саноати металлургӣ, фарматсевтӣ,
          хоҷагии қишлоқ мавҷуд мебошад. Дар ин озмоишгоҳ барои муайян намудани
          таркиби маводи зикргардида аз усулҳои атомӣ-эмиссионии спектралӣ,
          атомӣ-абсорбсионӣ, потенсиометрӣ, волтамперометрӣ, фотометрияи
          маҳлулҳо, фотометрияи алангавӣ, спектрометрияи инфрасурх ва
          ултробунафш ва аз усулҳои химиявӣ истифода бурда мешавад.
          <br /> Озмоишгоҳи мазкур фаъолияти худро дар асоси қонунҳои
          амалкунандаи Ҷумҳурии Тоҷикистон, аз ҷумла қонуни Ҷумҳурии Тоҷикистон
          «Дар бораи фаъолияти илмӣ ва сиёсати давлатӣ оид ба илму техника»
          (қарори Ҳукумати ҶТ аз 18.03.2015, №1197), қонуни Ҷумҳурии Тоҷикистон
          Дар бораи таҳсилоти олии касбӣ ва таҳсилоти касбии баъд аз муассисаи
          олии таълимӣ» (қарори Ҳукумати ҶТ аз 19.05.2009, №531), қонуни
          Ҷумҳурии Тоҷикистон «Дар бораи маориф» (қарори Ҳукумати ҶТ аз
          28.08.2017, №1462), қонуни Ҷумҳурии Тоҷикистон «Дар бораи экспертизаи
          илмӣ ва илмӣ-техникӣ» (қарори Ҳукумати ҶТ аз 12.01.2010, №598),
          Оинномаи ИИТ ДМТ, инчунин созишномаҳои байналмилалии Ҷумҳурии
          Тоҷикистон ва дигар санадҳои меъёрии ҳуқуқӣ ба роҳ мондааст.
          <br /> Озмоишгоҳ баъди гирифтани шаҳодатномаи аккредитатсия ҳуқуқи
          гузаронидани таҳлил ва ташхиси мавод: маъданҳои куҳӣ, об, ашёи
          минералӣ, маҳсулоти саноати металлургӣ, фарматсевтӣ, хоҷагии қишлоқро
          пайдо намуд. Озмоишгоҳи «Маркази таҳлил ва ташхиси
          мавод-нанотехнология» соли 2022 ва соли 2024 аз ҷониби муассисаи
          давлатии Тоҷикистандарт аз акредитатсияи давлати гузаронида шудаааст.
          <br />
          <b>
            Вазифаҳои асосии озмоишгоҳи «Маркази таҳлил ва ташхиси
            мавод-нанотехнология» чунинанд:
          </b>
          <br />
          Ташкили корҳои таҳлил ва ташхиси мавод: маъданҳои куҳӣ, ашёи минералӣ,
          маҳсулоти саноати металлургӣ, фарматсевтӣ, хоҷагии қишлоқ ва дар онҳо
          муайянкунии консентратсияи моддаҳо, элементҳо мебошад. Иҷрои корҳо оид
          ба муайянсозии дигар мавод, ки дар рафти корҳои таҳлилӣ ба миён меояд.
          • таҳия ва гузаронидани таҳқиқоти илмӣ тибқи шартномаи дуҷониба бо
          муассисаҳои илмӣ ва корхонаҳои саноатӣ.
          <br /> • омӯзиши хосиятҳои химиявӣ, физикӣ ва биологии пайвастҳои нави
          синтезшуда. <br />• дар асоси тартиботи муққараршуда муайян кардани
          ҳаҷм ва маблаѓи таҳқиқоти илмии дар озмоишгоҳ гузаронанда. <br />•
          таҳияи пешниҳодҳо доир ба ҷорӣ кардани дастовардҳои илмии озмоишгоҳ
          дар соҳаи мухталифи илмӣ ва илмӣ-истеҳсолӣ. <br />• ширкати фаъолона
          дар корҳои ҷамъиятии Институти илмию таҳқиқотӣ.
          <br /> • ба амал баровардани ҳамкориҳои дуҷониба бо дигар озмоишгоҳҳои
          илмии Институт ва хориҷи кишвар. Айни ҳол озмоишгоҳи мазкур барои
          иҷрои корҳои илмию таҳқиқотии кормандони Институти илмию таҳқиқотӣ ва
          устодон, докторон, аспирантону донишҷӯёни Донишгоҳи миллии Тоҷикистон
          ва берун аз он хизмат намуда истодааст. Пояи моддию техникии
          озмоишгоҳи «Маркази таҳлил ва ташхиси мавод-нанотехнология»-и Институт
          барои иҷрои корҳои илмӣ-таҳқиқотӣ аз ҷониби донишҷӯён, магистрантон,
          унвонҷӯён, докторани фалсафа (Ph.D)-доктор аз рӯйи ихтисос, докторони
          илм, докторани ҳабилитат ва устодони Донишгоҳ дар мувофиқа бо
          директори Институт истифода бурда мешавад. Солҳои охир дар озмоишгоҳ
          таҷҳизотҳои замонавии ченкунандаи истеҳсоли Япония, Англия ва Германия
          харидорӣ шудааст.
          <br />
          <br />
          <b>Асбоб: ИК-спектрофотометр, IRAffinity-1</b>
          <br />
          <div className="div_printer">
            <img src="/img/printer1.jpg" alt="" className="printer" />
          </div>
          <br />
          Соли истеҳсол: 2007 <br /> Истеҳсолкунанда: Фирма Shimadzu, Япония{" "}
          <br /> Соли харидорӣ: 2012 <br /> Ҳолати корӣ: коршоям <br />
          Ҳудуди ченкунӣ: 350-4000 см-1 <br />
          Соҳаҳои истифодабарӣ: химия, биология, физика, геология, дорусозӣ ва
          тиб.
          <br /> Вазифа: муайян намудани гурӯҳҳои функсионалӣ, идентификатсияи
          маводҳои доруворӣ ва механизми реаксия.
          <br />
          <b>Асбоб:Спектрофотометр, UV-1800</b>
          <br />
          <div className="div_printer">
            <img src="/img/printer2.jpg" alt="" className="printer" />
          </div>
          <br />
          Соли истеҳсол: 2008 <br /> Истеҳсолкунанда: Фирма Shimadzu, Япония
          <br /> Соли харидорӣ: 2013
          <br /> Ҳолати корӣ: коршоям <br /> Ҳудуди ченкунӣ: 190-1100 нм <br />{" "}
          Соҳаҳои истифодабарӣ: химия, биология, физика, геология, дорусозӣ ва
          тиб. <br /> Вазифа: гузаронидани таҳлилҳои сифатӣ ва миқдории як қатор
          ионҳои металлҳо (Al3+, Fe2+, Ca2+, Mg2+, ва ѓ.). муайян намудани
          миқдори сафедаҳо, протеин, ДНК ва ҳисобкуниҳои кинетикӣ. <br />
          <b>Асбоб: Анализатори волтамперометрӣ ABC 1.1</b>
          <br />
          <div className="div_printer">
            <img src="/img/printer3.jpg" alt="" className="printer" />
          </div>
          <br />
          Соли истеҳсол: 2015 <br /> Истеҳсолкунанда: Фирма Вольта, ш.
          Санкт-Петербург, Россия <br />
          Соли харидорӣ: 2015 <br />
          Ҳолати корӣ: коршоям
          <br /> Соҳаҳои истифодабарӣ: химия, биология, физика, геология,
          дорусозӣ ва тиб.
          <br /> Вазифа: муайян намудани элементҳои вазнин (Cu, Zn, Cd, Pb, Hg,
          As, ва ѓ.), дар маҳлулҳои моеъгӣ. <br />
          <b>Асбоб:Анализатор, Vario Micro Cube</b>
          <br />
          <div className="div_printer">
            <img src="/img/printer4.jpg" alt="" className="printer" />
          </div>
          <br />
          Соли истеҳсол: 2011 <br /> Истеҳсолкунанда: Фирма Elementar, Германия
          <br /> Соли харидорӣ: 2013 <br />
          Ҳолати корӣ: коршоям <br /> Ҳудуди ченкунӣ: 10-3%-100% <br /> Соҳаҳои
          истифодабарӣ: химия, биология, физика, геология, дорусозӣ ва тиб.
          Вазифа: муайян намудани таркиби фоизӣ элементҳои C, N, H, S дар
          таркиби намунаҳои сахт ва моеъгӣ. <br />
          <b>Асбоб: Системаи намунаомодакунӣ МС-10</b>
          <br />
          <div className="div_printer">
            <img src="/img/printer5.jpg" alt="" className="printer" />
          </div>
          <br />
          Соли истеҳсол: 2014 <br /> Истеҳсолкунанда: Фирмаи Волта, ш.
          Санкт-Петербург, Россия <br /> Соли харидорӣ: 2014 <br /> Ҳолати корӣ:
          коршоям <br /> Соҳаҳои истифодабарӣ: химия, биология, физика,
          геология, дорусозӣ ва тиб. <br />
          Вазифа: таҷзия намудани намунаҳои сахт, маводҳои пластмассӣ,
          маҳсулотҳои гуштӣ, ширӣ ва ѓ. <br />
          <b> Асбоб: Спектрометри атоми-абсорбсионӣ Analyst 400</b>
          <br />
          <div className="div_printer">
            <img src="/img/printer6.jpg" alt="" className="printer" />
          </div>
          <br />
          Соли истеҳсол: 2010 <br /> Истеҳсолкунанда: ИМА <br />
          Соли харидорӣ: 2011 <br /> Ҳолати корӣ: коршоям <br /> Ҳудуди ченкунӣ:
          10-1-10-6 мол/л <br /> Соҳаҳои истифодабарӣ: химия, биология, физика,
          геология, дорусозӣ ва тиб. <br /> Вазифа: муайян намудани элементҳои
          Mn, Pb, Cu, Ca, Mg, Fe ва ѓ. (вобаста ба лампаи элементҳо) дар
          маҳлулҳои моеъгӣ. <br />
          <b>Тарозуи аналитикӣ ADAM, PW124</b>
          <br />
          <div className="div_printer">
            <img src="/img/printer7.jpg" alt="" className="printer" />
          </div>
          <br />
          Соли истеҳсол: 2011 <br /> Истеҳсолкунанда: Фирмаи ADAM, Англия <br />{" "}
          Соли харидорӣ: 2011 <br /> Ҳолати корӣ: коршоям.
          <br />
          <br />
          <h1>ОЗМОИШГОҲИ «НАНОТЕХНАЛОГИЯ» </h1>
          Ҳаминро қайд кардан зарур аст, ки дар таърихи 17.09.2021 ҳангоми
          сафари кории доктор Раисӣ-Президенти муҳтарами Ҷумҳурии Исломии Эрон
          дар Донишгоҳи миллии Тоҷикистон бастаи таҷҳизоти комили озмоишгоҳи
          нанотехнологӣ иборат аз шаш таҷҳизоти замони муосир: -электроспиннинги
          як насоса, -спатеринги рӯи мизии поя, -инфиҷори электрикии сим,
          -спектрофотометри нури дугона, -гомогенизатори ултрасадои 400 ват,
          -осёби саёраии дукоб ва 12 ҷилд Донишномаи забон ва адабиёти форсиро
          ба Донишгоҳ ҳадя намуданд. Ҳамин тариқ озмоишгоҳи “Нанотехнология” дар
          пояи озмоишгоҳи “Маркази таҳлил ва ташхиси мавод” санаи 20.10.2021 дар
          ҳузури собиқ ректори ДМТ профессор Хушвахтзода Қ.Х. ва Сафири
          Фавқулода ва Мухтори Ҷумҳурии Исломии Эрон дар Ҷумҳурии Тоҷикистон
          Муҳаммадтақӣ Собири ифтитоҳ ёфтааст. Дар ҷараёни мулоқот ҷонибҳо ба
          густариши ҳамкориҳои илмию таълимӣ ва омӯзиши технологияи нави
          замонавӣ табодули афкор намуда, таъкид намуданд, ки дастгоҳҳои наву
          замонавие, ки Президенти Ҷумҳурии Исломии Эрон Сайид Иброҳим Раисӣ
          зимни сафар ба Ҷумҳурии Тоҷикистон ба Донишгоҳи миллӣ ҳадя намуданд,
          беҳтарин иқдом дар масири густариши ҳамкориҳои илмию таҳқиқотӣ шуда
          метавонанд.
          <br />
          <div className="div_printer" style={{ flexDirection: "column" }}>
            <img src="/img/nano2.jpg" alt="" className="printer" />
            <i>
              Мулоқоти собиқ ректори ДМТ профессор Хушвахтзода Қ.Х. бо Сафири
              Фавқулода ва Мухтори Ҷумҳурии Исломии Эрон
            </i>
          </div>
          <br />
          <br />
          <div>
            <h1>
              МАЪЛУМОТҲОИ ПУРРАИ ҲАЙАТИ КОРМАНДОНИ ОЗМОИШГОҲИ «МАРКАЗИ ТАҲЛИЛ ВА
              ТАШХИСИ МАВОД-НАНОТЕХНОЛОГИЯ» ДАР СОЛҲОИ ГУНОГУН
            </h1>
          </div>
          <br />
          <div className="text_img mt-10">
            <img
              src="/img/nano1.jpg"
              alt="Изображение"
              className="image image1"
            />
            <p>
              <b>ШАРИПОВ Фирдавс Нуралиевич</b>, Донишкадаи технология ва
              менеҷменти инноватсионии ш. Кӯлоб–ро хатм кардааст. Фаъолияти
              меҳнатиашро соли 2020 ба вазифаи ходими хурди илм, дар озмоишгоҳи
              «Химияи глисерин»-и ба номи д.и.х, узви вобастаи АМИТ, профессор
              Кимсанов Бӯри Ҳакимович ИИТ ДМТ шӯруъ намудааст. Аз соли 2021 то
              соли 2023 ба вазифаи мутахассиси пешбари илм дар озмоишгоҳи
              «Маркази таҳлил ва ташхиси мавод»-и ИИТ ДМТ ва аз соли 2023 то
              инҷониб ба ҳайси мудири озмоишгоҳи мазкур фаъолият намуда
              истодааст. Корҳои илмиашро аз соли 2017 дар озмоишгоҳи «Химияи
              глисерин»-и ба номи д.и.х, узви вобастаи АМИТ, профессор Кимсанов
              Б.Ҳ. шӯруъ намуд. Самти коҳои илмии ӯ “Ҳосилаҳои нитрогендори
              глисерол, диглисерол ва имконияти истифодаи онҳо дар синтези
              маҳини органикӣ”. Муаллифи зиёда аз 10 мақолаи илмӣ мебошад.
            </p>
          </div>
          <br />
          <br />
          <div className="text_img mt-10">
            <div className="float-box">
              <img
                src="/img/nano3.jpg"
                alt="Изображение"
                className="image image1"
              />
              <div className="caption">
                Халикова Ж.Т.- мудири озмоишгоҳ (2020-2023)
              </div>
            </div>
            <p>
              <b>Халикова Жило Талбаковна</b>, Хатмкардаи ДМТ (2014-2019). Баъди
              хатми ДМТ аз соли 2020 то 2023 ба ҳайси мудири озмоишгоҳи «Маркази
              таҳлил ва ташхиси мавод»-и ИИТ ДМТ фаъолият намудааст.
            </p>
          </div>
          <br />
          <br />
          <div className="text_img mt-10">
            <div className="float-box">
              <img
                src="/img/nano4.jpg"
                alt="Изображение"
                className="image image1"
              />
              <div className="caption">Бобокалонов Т.Б.- лаборант</div>
            </div>
            <p>
              <b>БОБОКАЛОНОВ Тоҷиддин Баротмаҳмадович</b>, Хатмкардаи ДМТ ва
              шуъбаи ѓоибонаи аспирантураи он (2013-2017). Баъди хатми ДМТ дар
              кафедраи химияи таҳлилӣ фаъолият кардааст: ассистенти кафедраи
              номбурда, раиси маҳфили илмии донишҷӯёни кафедраи химияи таҳлилӣ
              «Аналитик» (2015-2021), ходими илмии ИИТ ДМТ (2016 то 2020), аз
              соли 2020-ум инҷониб дар вазифаи лаборанти озмоишгоҳи «Маркази
              таҳлил ва ташхиси мавод»-и ИИТ ДМТ кору фаъолият менамояд. Соли
              2021 рисолаи номзадии худро дар мавзӯи “Комплексные соедлинения
              железа(III) с тиосемикарбазидом и 1-формил-3-тиосемикар-базидом”
              дар Шурои диссертатсионии 6D.KOA-003 назди ДМТ ҳимоя намудааст.
              Муаллифи зиёда аз 21 мақолаю фишурдаи мақолаҳо ва як воситаи
              таълимӣ мебошад. Бо ифтихорномаҳои ДМТ ва факултети химия сарфароз
              шудааст. Муаллифи 19 мақолаи илмию омавӣ мебошад.
            </p>
          </div>
          <br />
          <br />
          <div className="text_img mt-10">
            <div className="float-box">
              <img
                src="/img/nano5.png"
                alt="Изображение"
                className="image image1"
              />
              <div className="caption">
                Гадоев С.Ш.- мудири озмоишгоҳ (2019-2020)
              </div>
            </div>
            <p>
              <b>ГАДОЕВ Суҳроб Шокирович</b>, Хатмкардаи факултети химияи ДМТ
              (2008-2013). Фаъолияти меҳнатиашро аз вазифаи лаборанти гурӯҳи
              фармоишии ВМ-10 ИИТ ДМТ оѓоз кардааст. Баъди хатми донишгоҳ солҳои
              2013-2014 ба ҳайси ассистенти кафедраи химияи таҳлилӣ фаъолият
              намудааст. Солҳои 2013-2019 ба ҳайси ходими илмии ИИТ ДМТ ва
              2019-2020 ба ҳайси мудири озмоишгоҳи «Маркази таҳлил ва ташхиси
              мавод»-и ИИТ ДМТ фаъолият намудааст. Айни ҳол ассистенти кафедраи
              химияи таҳлилии факултети химия ва ходими илмии гурӯҳи “таҳқиқи
              раванди хлорондани магний, калтсий, рӯҳ, нуқра, тилло бо
              чорхлориди карбон дар автоклавҳои аналитикӣ ва коркарди методикаи
              таҳлили онҳо”-и ИИТ ДМТ буда, муаллифи зиёда аз 40 мақолаю
              фишӯрдаи мақолаҳо ва як воситаи таълимӣ мебошад.{" "}
            </p>
          </div>
          <br />
          <br />
          <div className="text_img mt-10">
            <div className="float-box">
              <img
                src="/img/nano6.jpg"
                alt="Изображение"
                className="image image1"
              />
              <div className="caption">Исмоилзода С.С.- ходими пешбари илм</div>
            </div>
            <p>
              <b>ИСМОИЛЗОДА Ситораи Содиқ</b>, Хатмкардаи ДМТ. Фаъолияти
              меҳнатиашро соли 2017 ба вазифаи ходими хурди илм, соли 2018
              ходими илм, соли 2019 ходими калони илм, дар озмоишгоҳи «Химияи
              глисерин» ба номи д.и.х, узви вобастаи АМИТ, профессор Кимсанов
              Бӯри Ҳакимович ИИТ ДМТ шуруъ намудааст. Соли 2022 ба вазифаи
              ходими пешбари илм дар Озмоишгоҳи “Марказии таҳлил ва ташхиси
              мавод” фаъолият намудааст. Корҳои илмиашро аз соли 2017 дар
              озмоишгоҳи «Химияи глисерин» ба номи д.и.х, узви вобастаи АМИТ,
              профессор Кимсанов Б.Ҳ. шуруъ намуда, самти коҳои илмии ӯ “Синтези
              баъзе эфирҳои мураккаби глитсерин дар асоси α ва γ аминокислотаи
              равѓанӣ” бахшида шудааст. Муаллифи 8 мақолаи илмӣ, 2 патент ва 1
              монография мебошад.
            </p>
          </div>
        </div>
      </div>
    </div>
  );
}
